" of " = " de ";
" was not found." = " no se encontró.";
"%@ of %@ items - remaining time: %@" = "%@ de %@ ítems - tiempo remanente: %@";
"A newer item" = "Un ítem más nuevo";
"An error occurred while deleting." = "Ha ocurrido un error mientras se eliminaba.";
"An item" = "Un ítem";
"An older item" = "Un ítem más antiguo";
"Authenticate" = "Autenticar";
"Choose Folder" = "Seleccionar carpeta";
"Computer" = "Ordenador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u ítems a \"%@\"";
"Copied: " = "Copiado: ";
"Copy" = "Copiar";
"Copying %u items to \"%@\"" = "Copiando %u ítems a \"%@\"";
"Count: %u" = "Conteo: %u";
"Delete" = "Borrar";
"Deleting files" = "Borrando archivos";
"Deleting from \"%@\"." = "Borrando de \"%@\".";
"Deleting item \"%@\"" = "Borrando el ítem \"%@\"";
"Document" = "Documento";
"Emptying the Trash" = "Vaciando la Papelera";
"Emptying the Trash…" = "Vaciando la papelera…";
"Error deleting item." = "Error borrando ítem.";
"Error!" = "¡Error!";
"Folder" = "Carpeta";
"Index not found" = "Índice no encontrado";
"Item: \"" = "Ítem: \"";
"Move" = "Mover";
"New Folder" = "Carpeta nueva";
"None" = "Ninguna";
"Package" = "Paquete";
"Preparing to copy to \"%@\"" = "Preparando la copia a \"%@\"";
"Preparing to delete \"%@\"" = "Preparando el borrado de \"%@\"";
"Preparing to delete %@ items" = "Preparando el borrado de %@ ítems";
"Preparing to empty the Trash…" = "Preparando el vaciado de la papelera…";
"Replace" = "Reemplazar";
"Replace All" = "Reemplazar todo";
"Replace?" = "¿Reemplazar?";
"Skip" = "Omitir";
"Stop" = "Detener";
"Symbolic Link" = "Enlace simbólico";
"Unlock" = "Desbloquear";
"Volume" = "Volumen";
"You don't have write permission at \"%@\"" = "No tiene permiso de escritura en \"%@\"";
"copy" = "copiar";
"newer one" = "el más nuevo";
"older one" = "el más antiguo";
"one" = "el";
"untitled folder" = "carpeta sin título";
"untitled.txt" = "sintítulo.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
